Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Who's watching?
af: Wie kyk?
am: ማን ይዩ?
ar: من يشاهد؟
as: কোনে চাই আছে?
az: Kim izləyir?
be: Хто глядзіць?
bg: Кой гледа?
bn: কে দেখছে?
br: Piv a sell?
bs: Ko gleda?
ca: Qui hi és?
ceb: Kinsa ang nagtan-aw?
cs: Kdo se dívá?
cy: Pwy sy'n gwylio?
da: Hvem ser med?
de: Wer schaut?
el: Ποιος παρακολουθεί;
es: ¿Quién está viendo?
et: Kes vaatab?
eu: Nor ikusten ari da?
fa: چه کسی تماشا می‌کند؟
fi: Kuka katselee?
fil: Sino ang nanonood?
fo: Hvør hyggur?
fr: Qui regarde ?
fy: Wa sjocht?
ga: Cé atá ag féachaint?
gd: Cò tha a' coimhead?
gl: Quen está a ver?
gu: કોણ જોઈ રહ્યું છે?
ha: Wa ke kallo?
he: מי צופה?
hi: कौन देख रहा है?
hr: Tko gleda?
ht: Kilès k ap gade?
hu: Ki néz?
hy: Ո՞վ է դիտում:
id: Siapa yang menonton?
ig: Onye na-ekiri?
is: Hver er að horfa?
it: Chi sta guardando?
ja: 誰が見ていますか？
jv: Sapa sing nonton?
ka: ვინ უყურებს?
kk: Кім қарайды?
km: នរណាកំពុងមើល?
kn: ಯಾರು ವೀಕ್ಷಿಸುತ್ತಿದ್ದಾರೆ?
ko: 누가 보고 있나요?
ku: Kî temaşe dike?
ky: Ким карап жатат?
lb: Wie kuckt?
lo: ໃຜກຳລັງເບິ່ງ?
lt: Kas žiūri?
lv: Kurš skatās?
mg: Iza no mijery?
mi: Ko wai kei te mātakitaki?
mk: Кој гледа?
ml: ആരാണ് കാണുന്നത്?
mn: Хэн үзэж байна?
mr: कोण पाहत आहे?
ms: Siapa yang menonton?
mt: Min qed jara?
my: ဘယ်သူ ကြည့်နေသလဲ?
nb: Hvem ser?
ne: को हेर्दैछ?
nl: Wie kijkt er?
ny: Ndani akuwonera?
oc: Qual agacha ?
or: କିଏ ଦେଖୁଛନ୍ତି?
pa: ਕੌਣ ਦੇਖ ਰਿਹਾ ਹੈ?
pl: Kto ogląda?
ps: څوک ګوري؟
pt_br: Quem está assistindo?
pt_pt: Quem está a ver?
ro: Cine se uită?
ru: Кто смотрит?
rw: Ni nde ureba?
sd: ڪير ڏسي رهيو آهي؟
si: නරඹන්නේ කවුද?
sk: Kto pozerá?
sl: Kdo gleda?
sm: O ai o loo matamata?
sn: Ndiani ari kuona?
so: Yaa daawanaya?
sq: Kush po shikon?
sr: Ко гледа?
st: Ke mang ea shebellang?
su: Saha nu lalajo?
sv: Vem tittar?
sw: Nani anayetazama?
ta: யார் பார்க்கிறார்கள்?
te: ఎవరు చూస్తున్నారు?
tg: Кӣ тамошо мекунад?
th: ใครกำลังดูอยู่?
tr: Kim izliyor?
tt: Кем карый?
ug: كىم كۆرۈۋاتىدۇ؟
uk: Хто дивиться?
ur: کون دیکھ رہا ہے؟
uz: Kim ko'ryapti?
vi: Ai đang xem?
xh: Ngubani obukelayo?
yo: Ta ni ń wò?
zh_hans: 谁在观看？
zh_hant: 誰在觀看？
zu: Ubani obukayo?

source: Wrong PIN
af: Verkeerde PIN
am: ስህተተኛ PIN
ar: رمز PIN خاطئ
as: ভুল PIN
az: Yanlış PIN
be: Няправільны PIN
bg: Грешен PIN
bn: ভুল PIN
br: PIN faos
bs: Pogrešan PIN
ca: PIN incorrecte
ceb: Sayop nga PIN
cs: Špatný PIN
cy: PIN anghywir
da: Forkert PIN
de: Falsche PIN
el: Λάθος PIN
es: PIN incorrecto
et: Vale PIN
eu: PIN okerra
fa: PIN اشتباه
fi: Väärä PIN-koodi
fil: Maling PIN
fo: Skeivur PIN
fr: Code PIN incorrect
fy: Ferkearde pinkoade
ga: PIN mícheart
gd: PIN ceàrr
gl: PIN incorrecto
gu: ખોટો PIN
ha: PIN ba daidai ba
he: PIN שגוי
hi: गलत PIN
hr: Pogrešan PIN
ht: PIN pa kòrèk
hu: Hibás PIN
hy: Սխալ PIN
id: PIN salah
ig: PIN adịghị mma
is: Rangur PIN
it: PIN errato
ja: PIN が違います
jv: PIN salah
ka: არასწორი PIN
kk: Қате PIN код
km: PIN មិនត្រឹមត្រូវ
kn: ತಪ್ಪಾದ PIN
ko: 잘못된 PIN
ku: PINa çewt
ky: Туура эмес PIN
lb: Falsche PIN
lo: PIN ບໍ່ຖືກຕ້ອງ
lt: Neteisingas PIN
lv: Nepareizs PIN
mg: PIN diso
mi: He hē te PIN
mk: Погрешен PIN
ml: തെറ്റായ PIN
mn: Буруу ПИН
mr: चुकीचा PIN
ms: PIN Salah
mt: PIN żbaljat
my: PIN မှားနေသည်
nb: Feil PIN
ne: गलत PIN
nl: Verkeerde pincode
ny: PIN Yolakwika
oc: Còde PIN incorrècte
or: ଭୁଲ PIN
pa: ਗਲਤ PIN
pl: Błędny PIN
ps: غلط PIN
pt_br: PIN incorreto
pt_pt: PIN errado
ro: PIN greșit
ru: Неверный PIN
rw: PIN itari yo
sd: غلط PIN
si: වැරදි PIN
sk: Nesprávny PIN
sl: Napačen PIN
sm: PIN sese
sn: PIN Isirisiyo
so: PIN qaldan
sq: PIN i gabuar
sr: Погрешан PIN
st: PIN e Fosahetseng
su: PIN salah
sv: Fel PIN
sw: PIN Isiyo Sahihi
ta: தவறான PIN
te: తప్పు PIN
tg: PIN нодуруст
th: PIN ไม่ถูกต้อง
tr: Yanlış PIN
tt: Дөрес түгел PIN
ug: PIN خاتا
uk: Невірний PIN
ur: غلط PIN
uz: Noto'g'ri PIN
vi: PIN sai
xh: IPIN engachanekanga
yo: PIN àṣìṣe
zh_hans: PIN 错误
zh_hant: PIN 錯誤
zu: I-PIN engalungile
